	<div class="b-main-text" role="main">
    	<div class="container">
        	<h1>Коротко О нас</h1>
        	<p><img src="assets/images/img_text.png" alt="" class="pull-left"> Ассортимент товаров на нашем сайте обновляется и
        	пополняется ежедневно, и приоритетом работы Компании, ввиду большого модельного ряда, являются интернет продажи.
        	На каждом фото товара и в описании есть его код , по которому легко найти в будущем нужную Вам модель, прописав
        	его в "Поиск". Все заказы собираются на складе после предоплаты 20% от их суммарной стоимости, либо полной
        	оплаты, удобным Вам способом (предпочтение - на карту Приват, либо наличными). После получения Нами вышеуказанной
        	суммы до 11:00ч., Ваш заказ отгружается в тот же день, удобным Вам способом , или отправляется почтовыми службами
        	в Ваш город. Ассортимент товаров на нашем сайте обновляется и пополняется ежедневно, и приоритетом работы Компании,
        	ввиду большого модельного ряда, являются интернет продажи. На каждом фото товара и в описании есть его код , по
        	которому легко найти в будущем нужную Вам модель, прописав его в "Поиск"  Все заказы собираются на складе после
        	предоплаты 20% от их суммарной стоимости, либо полной оплаты, удобным Вам способом (предпочтение - на карту
        	Приват, либо наличными). После получения Нами вышеуказанной суммы до 11:00ч., Ваш заказ отгружается в тот же
        	день, удобным Вам способом , или отправляется почтовыми службами в Ваш город.</p>
        </div>
    </div>
    
    <footer class="b-footer">
    	<div class="container">
        	<div class="row">
            	<div class="col-lg-6 col-md-5">
                	<div class="b-coperate">© 2013 «Малышок-Урал»</div>
                </div>
                <div class="col-lg-6 col-md-7">
                	<div class="col-md-8">
                		<div class="b-tel"><span>+7 (831)</span> 212-37-59</div>
                	</div>
                   <div class="col-md-4">
                    	<div class="b-mail"><a href="mailto:malishok.ekb@mail.ru">malishok.ekb@mail.ru</a></div>
                    </div>
                </div>
            </div>
        </div>
    </footer>
    
</body>
</html>