	<div class="b-main-text" role="main">
    	<div class="container">
        	<h1>О компании:</h1>
        	<p><img src="assets/images/img_text.png" alt="" class="pull-left"> Наша компания занимается изготовлением и оптовой продажей детской верхней одежды.
        	Мы предлагаем широкий ассортимент, посезонно обновляемый и дополняемый новинками: костюмы-трансформеры для новорожденных, детские костюмы для различных возрастных групп, а также куртки и плащи. 
             Цветовая гамма, учитывающая тенденции моды, включает тона от светлых и ярких до насыщенных и глубоких.
			Многие модели сшиты с отделкой из световозвращающих материалов, что повышает безопасность и позволяет лучше видеть ребенка в темное время суток. 
			Коллекции рассчитаны на различную детскую активность - это и одежда для школы, и для детского сада, куртки для спортивных занятий и прогулок.  Тщательно подобранные 
        	материалы, современное оборудование и опытные мастера обеспечивают гарантию высокого качества производимой одежды, которая будет долго 
        	сохранять тепло и надежно защищать от влаги в любое время года. В нашем магазине/складе, который находится в ТЦ "Пекин" на территории
        	рыночного комплекса "Таганский ряд", проводятся оптовые распродажи по сниженным ценам. Наша продукция помогает ребенку комфортно чувствовать себя в любую погоду, 
			сочетает доступные цены и высокое качество.</p>
        </div>
    </div>
    
    <footer class="b-footer">
    	<div class="container">
        	<div class="row">
            	<div class="col-lg-6 col-md-5">
                	<div class="b-coperate">© 2013 «Малышок-Урал»</div>
                </div>
                <div class="col-lg-6 col-md-7">
                	<div class="col-md-8">
                		<div class="b-tel"><span>+7 912 </span> 62-00751</div>
                	</div>
                   <div class="col-md-4">
                    	<div class="b-mail"><a href="mailto:malishok.ekb@mail.ru">malishok.ekb@mail.ru</a></div>
                    </div>
                </div>
            </div>
        </div>
    </footer>
    
</body>
</html>